console.log(`
Score: 138/160
1. Минимальная ширина страницы, при которой она отображается корректно – 320 рх +10
2. Вёрстка семантическая - использованы теги article, aside, figure, footer, header, main, section, используются заголовки h1-h4 +18
3. Верстка валидная - надпись "Document checking completed. No errors or warnings to show." +10
4. Для оформления СV используются css-стили +10
5. На странице СV присутствует изображение - фото, пропорции не искажены, у изображения есть атрибут alt +10
6. Контакты для связи и перечень навыков оформлены в виде списка ul > li +10
7. CV содержит контакты для связи, краткую информацию о себе, перечень навыков, информацию об образовании и уровне английского +10
8. CV содержит пример кода +10
9. CV выполнено на английском языке +10
10. Дизайн, оформление, качество выполнения CV не ниже чем в примерах CV +10
11. Контент размещается в блоке, который горизонтально центрируется на странице +10
12. CV содержит изображение-ссылку на выполненный проект. При клике по изображению страница проекта открывается в новой вкладке. 
У  проекта есть название, небольшое описание, указан перечень используемых технологий. +10
13. Выполнены требования к Pull Request
14. Дизайн, оформление, качество выполнения CV не ниже чем в примерах CV +10
`)